<h3>
	Образование и повышение квалификации
</h3>

<p>
	В 1989 г. окончила Московский медицинский стоматологический институт по специальности «Стоматология».
</p>

<p>
	В 1990 г. окончила ординатуру по специальности «Стоматология терапевтическая» на базе Московского медицинского
	стоматологического института.
</p>

<h3>
	Опыт работы
</h3>

<p>
	1990 – 1992 гг. — Городская поликлиника № 182, г. Москва, стоматолог.
</p>

<p>
	1992 – 1994 гг. — Стоматологическая поликлиника № 48, г. Москва, стоматолог-терапевт
</p>

<p>
	1994 – 2002 гг. — ООО «Стоматология №4», г. Москва, стоматолог.
</p>

<p>
	2002 – 2005 гг. — ООО «Видент», г. Москва, стоматолог.
</p>

<? require "../services/form.php" ?>

<h3>
	Специализация и профессиональные навыки
</h3>

<p>
	— Эндодонтическая обработка системы корневых каналов с использованием ультразвукового
	оборудования;
</p>

<p>
	— Повторное эндодонтическое лечение системы корневых каналов;
</p>

<p>
	— Трехмерная обтурация системы корневых каналов системой «Протейпер юниверсал».
</p>

<p>
	— Эстетическая реставрация фронтальной группы зубов современными пломбировочными материалами;
</p>

<p>
	— Профессиональная гигиена полости рта;
</p>

<p>
	— Владеет консервативными методиками лечения заболеваний пародонта (лечение заболеваний пародонта
	с помощью диодного лазера, Vector);
</p>

<p>
	— Микропротезирование.
</p>

<br>

<h3 class="b-heading--secondary b-heading--black">
	Записаться на прием
</h3>

<? require "../services/form2.php" ?>

