<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>
<div class="b-text text">
	<div class="container">
		<div class="b-text__text">
			<div class="b-text__title">
				<h2>Профилактик зубов</h2>
			</div>
			<p>На современном этапе развития стоматологии доказано,
				что для профилактики заболеваний зубов и полости рта необходимы:</p>
			<ul>
				<li>профессиональная гигиена полости рта не менее 2 раз в год</li>
				<li>тщательная ежедневная гигиена ротовой полости</li>
				<li>использование принципов рационального питания</li>
			</ul>
			<p>На приеме у специалистов нашей клиники вы получите исчерпывающие
				консультации. Врачи помогут подобрать оптимальный уход за полостью рта,
				определить периодичность посещения стоматолога.</p>
		</div>
	</div>
</div>


<div class="b-text text">
	<div class="container">
		<div class="b-text__text">
			<div class="b-text__title">
				<h2>Когда нужно посетить врача-стоматолога?</h2>
			</div>
			<p>Немедленного лечения требуют заболевания зубов, которые сопровождаются
				болью, отеком, кровоточивостью, появлением образований на слизистой
				оболочке полости рта. Однако поводом для визита к
				стоматологу должны быть и такие симптомы, как:</p>
			<ul>
				<li>наличие полостей в зубе</li>
				<li>любые сколы, повреждения эмали</li>
				<li>возникновение шероховатости на эмали</li>
				<li>появление пятен на поверхностях зуба</li>
				<li>появление неприятного запаха изо рта</li>
				<li>повышение чувствительности зубов при воздействии
					сладких, кислых, холодных или горячих продуктов.</li>
			</ul>
		</div>
	</div>
</div>

<div class="bg-privilege">
	<div class="container">
		<div class="bg-privilege__wrapper">

			<div class="bg-privilege__text-col">
				<div class="bg-privilege__title">
					Преимущества пломбирования зубов в «СМ-Стоматология»
				</div>

				<div class="bg-privilege__text">
					<div><b>Использование современных методов диагностики.</b></div>
					<div>Возможность предварительно пройти в наших отделениях
						любое диагностическое обследование делает лечение максимально
						точным, обеспечивая более качественный и длительный результат;</div>
				</div>

				<div class="bg-privilege__text">
					<div><b>Использование современных методов диагностики.</b></div>
					<div>Возможность предварительно пройти в наших отделениях
						любое диагностическое обследование делает лечение максимально
						точным, обеспечивая более качественный и длительный результат;</div>
				</div>

				<div class="bg-privilege__text">
					<div><b>Использование современных методов диагностики.</b></div>
					<div>Возможность предварительно пройти в наших отделениях
						любое диагностическое обследование делает лечение максимально
						точным, обеспечивая более качественный и длительный результат;</div>
				</div>

				<div class="bg-privilege__text">
					<div><b>Использование современных методов диагностики.</b></div>
					<div>Возможность предварительно пройти в наших отделениях
						любое диагностическое обследование делает лечение максимально
						точным, обеспечивая более качественный и длительный результат;</div>
				</div>
			</div>

			<div class="bg-privilege__img-wrapp">
				<img src="/local/templates/sm-new/img/plomb_img.png" alt="">
			</div>
		</div>
	</div>
</div>


<div class="b-text text">
	<div class="container">
		<div class="b-text__text">
			<div class="b-text__title">
				<h2>Профилактик зубов</h2>
			</div>
			<p>Стоимость лечения и восстановления красоты зубов в клинике
				«СМ-Стоматология» будет зависеть от нарушений, которые следует устранить.
				Индивидуальную схему эстетической коррекции, которая даст максимально
				привлекательный результат именно в вашем случае,
				специалист центра разработает уже на первой консультации.
			</p>

			<p>Узнать подробнее об услугах косметической стоматологии и
				записаться на прием к врачу клиники можно по телефону +7 (495) 126-49-20
				или заполнив форму обратной связи. Мы работаем для вас с 09:00 до 21:30
				по будням и с 09:00 до 21:00 по субботам и
				воскресеньям без перерывов и выходных.</p>
		</div>
	</div>
</div>
<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>
