<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Зуботехническая лаборатория «СМ-Стоматология». Пациентам");

\TAO::App()->SetTitle('Зуботехническая лаборатория «СМ-Клиника» | «СМ-Стоматология»');
\TAO::App()->SetPageProperty("description", "Зуботехническая лаборатория");
\TAO::App()->SetPageProperty("keywords", "Зуботехническая лаборатория");



//print_r($GLOBALS);
?><div class="b-heading">
<h1 class="b-heading__title">Зуботехническая лаборатория «СМ-Стоматология»</h1> <a href="#" class="b-heading__link hidden-md-down" data-toggle="modal" data-target="#modal-ask-question">
Есть вопросы? </a></div>
 <img alt="Зуботехническая лаборатория «СМ-Клиника»" src="/upload/zubotekhnicheskay.jpg" style="margin:0 10px 0 0" align="left">
<p>
	 Многопрофильный медицинский холдинг «СМ-Клиника» располагает собственной зуботехнической лабораторией, что позволяет стоматологическим отделениям «СМ-Стоматология» для взрослых и детей предоставлять услуги протезирования и ортодонтии «под ключ», контролируя качество и соблюдение технологии изготавливаемых конструкций.
</p>
<p>
	 Виниры, коронки, вкладки, мостовидные, съемные и несъемные протезы, индивидуальные шины и каппы выполняются с соблюдением современных медицинских протоколов и из материалов, разрешенных к использованию в России. Используется качественный пластик и керамика ведущих мировых брендов, а также драгоценные сплавы.
</p>
<p>
	 Обязательным этапом является восковая моделировка будущей конструкции, а в сложных клинических случаях также планирование и демонстрация будущей конструкции в полностью регулируемых артикуляторах Artex Amman Girbah, что обеспечивает безукоризненную точность.
</p>
<p>
	 Постоянное взаимодействие стоматолога-ортопеда и стоматолога-ортодонта с зубными техниками помогает четко контролировать все этапы и оперативно вносить коррективы. При необходимости возможно присутствие зубного техника на примерке.
</p>
<p>
	 Благодаря наличию собственной зуботехнической лаборатории мы можем гарантировать минимальные сроки изготовления и даже срочное выполнение работ, в том числе в выходные и праздничные дни.
</p>
 <br><?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>
