<h3>Услуги «СМ-Стоматология»</h3>

<p>В «СМ-Стоматология» можно проконсультироваться и получить медицинскую помощь по следующим направлениям:</p>

<ul>
	<li>Терапевтическая стоматология: лечение кариеса и его осложнений, восстановление частично разрушенных зубов.</li>
	<li>Ортопедия: установка съемных и несъемных ортопедических конструкций, восстановление разрушенных и отсутствующих зубов, устранение эстетических дефектов с использованием виниров, вкладок и коронок, сложное протезирование при заболеваниях пародонта.</li>
	<li>Пародонтология: профессиональная гигиена полости рта, терапевтическое и хирургическое лечение тканей, окружающих зуб.</li>
	<li>Хирургическая стоматология: удаление разрушенных зубов, корней «зубов мудрости» и новообразований в полости рта, зубосохраняющие операции.</li>
	<li>Имплантация: установка зубных имплантатов, восстановление объема костной ткани при ее недостатке по ширине и высоте (костная пластика и синус-лифтинг), применение временных ортодонтических имплантатов для выравнивания положения зубов.</li>
	<li>Ортодонтия: исправление прикуса в любом возрасте, подбор и установка индивидуальных ортодонтических конструкций (использование вестибулярной техники многопетлевой дуги, классические и «невидимые» брекет-системы, каппы, трейнеры и др.).</li>
	<li>Детская стоматология: лечение под наркозом и под седацией ЗАКС (смеси закиси азота и медицинского кислорода), хирургическая стоматология (в том числе пластика уздечек губ и языка), исправление прикуса, формирование правильного роста зубов на этапе прорезывания, лечение молочных и постоянных зубов, детское протезирование, лечение десен, гигиена и профилактика заболеваний полости рта, обучающие программы по правильному уходу за зубами и полостью рта.</li>
</ul>