Материалы, размещенные на данной странице, носят
информационный характер и предназначены для образовательных
целей. Посетители сайта не должны использовать их в качестве
медицинских рекомендаций. Определение диагноза и выбор методики
лечения остается исключительной прерогативой вашего лечащего врача!
<div><br />
Администрация клиники принимает все меры по своевременному обновлению размещенного на сайте прайс-листа, однако во избежание возможных недоразумений, советуем уточнять стоимость услуг в регистратуре или в контакт-центре по телефону +7 (495) 777-48-06. Размещенный прайс не является офертой. Медицинские услуги оказываются на основании договора.</div>