<h2>
	Этапы лечения кариеса в «СМ-Клиника»
</h2>

<div class="b-content-slider owl-carousel">
	<div class="b-content-slider__item">
		<div class="b-content-slider__item-title">
			Диагностика и составление плана лечения
		</div>
		<p>
			Чтобы получить точную и полную информацию о состоянии зубов и стадии кариеса врач делает прицельный или
			панорамный рентгеновский снимок зубов. 
		</p>
		<p>
			В нашей клинике возможно также проведение дентальной компьютерной томографии.
		</p>
	</div>

	<div class="b-content-slider__item">
		<div class="b-content-slider__item-title">
			Диагностика и составление плана лечения
		</div>
		<p>
			Чтобы получить точную и полную информацию о состоянии зубов и стадии кариеса врач делает прицельный или
			панорамный рентгеновский снимок зубов. 
		</p>
		<p>
			В нашей клинике возможно также проведение дентальной компьютерной томографии.
		</p>
	</div>
</div>