<blockquote class="blockquote">
	<p class="mb-0">
		Кариес — постепенное разрушение эмали и тканей зуба (дентина) с последующей их деминерализацией и
		образованием кариозной полости.
	</p>
</blockquote>

<h3>
	Услуги по лечению кариеса в «СМ-Клиника»
</h3>

<p>
	Если у вас обнаружен кариес, то врачи «СМ-Клиника» выбирают метод
	его лечения в зависимости от стадии заболевания и степени разрушения зуба.
</p>

<ul class="b-tree-list">
	<li>
		Кариес на начальной стадии
		<ul>
			<li>
				При развитии вторичного (рецидивного) кариеса осуществляется перелечивание зуба. В этом
				случае врач
				производит снятие старой пломбы, удаление поврежденных тканей, санацию полости зуба,
				изоляцию и установку
				новой пломбы.
			</li>
		</ul>
	</li>
	<li>
		Средний и глубокий кариес
		<ul>
			<li>
				При развитии вторичного (рецидивного) кариеса осуществляется перелечивание зуба. В этом
				случае врач
				производит снятие старой пломбы, удаление поврежденных тканей, санацию полости зуба,
				изоляцию и установку
				новой пломбы.
			</li>
		</ul>
	</li>
	<li>
		Зуб разрушен более чем наполовину
		<ul>
			<li>
				При развитии вторичного (рецидивного) кариеса осуществляется перелечивание зуба. В этом
				случае врач
				производит снятие старой пломбы, удаление поврежденных тканей, санацию полости зуба,
				изоляцию и установку
				новой пломбы.
			</li>
		</ul>
	</li>
	<li>
		Обширное разрушение зуба
		<ul>
			<li>
				При развитии вторичного (рецидивного) кариеса осуществляется перелечивание зуба. В этом
				случае врач
				производит снятие старой пломбы, удаление поврежденных тканей, санацию полости зуба,
				изоляцию и установку
				новой пломбы.
			</li>
		</ul>
	</li>
	<li>
		Вторичный (рецидивного) кариес
		<ul>
			<li>
				При развитии вторичного (рецидивного) кариеса осуществляется перелечивание зуба. В этом
				случае врач
				производит снятие старой пломбы, удаление поврежденных тканей, санацию полости зуба,
				изоляцию и установку
				новой пломбы.
			</li>
		</ul>
	</li>
</ul>

<p>
	Конкретный метод лечения кариеса стоматологи нашей клиники рекомендуют пациенту после проведения
	полноценной диагностики и обследования.
</p>

<br>

<?php require 'form.php' ?>

<br>

<hr>

<?php require 'carousel.php' ?>

<hr>

<?php require 'dropdown.php' ?>

<hr class="hr--light">

<blockquote class="blockquote blockquote--dark text-xs-left">
	Узнать подробности и записаться на консультацию специалиста вы можете по телефону:
	<b>+7 (495) 480-09-40</b>, а так же заполнив форму:
</blockquote>

<?php require 'form2.php' ?>

