<blockquote class="blockquote">
	<p class="mb-0">
		Кариес — постепенное разрушение эмали и тканей зуба (дентина) с последующей их деминерализацией и
		образованием кариозной полости.
	</p>
</blockquote>

<h3>
	Цены на лечение кариеса в "СМ-Стоматология"
</h3>

<table class="table b-table">
	<thead>
	<tr>
		<th>Наименование услуги</th>
		<th>Цена&nbsp;(руб.)&nbsp;*</th>
	</tr>
	</thead>
	<tbody>
	<tr>
		<td>
			Прием стоматолога-терапевта
		</td>
		<td>
			700
		</td>
	</tr>
	<tr>
		<td>
			Лечение кариеса (снимок, анестезия, изоляция полости рта, установка изолирующей прокладки и пломбы из
			композитного светоотверждаемого импортного материала)
		</td>
		<td>
			от 4 350
		</td>
	</tr>
	<tr>
		<td>
			Прием стоматолога-терапевта
		</td>
		<td>
			700
		</td>
	</tr>
	<tr>
		<td>
			Лечение кариеса (снимок, анестезия, изоляция полости рта, установка изолирующей прокладки и пломбы из
			композитного светоотверждаемого импортного материала)
		</td>
		<td>
			от 4 350
		</td>
	</tr>
	<tr>
		<td>
			Прием стоматолога-терапевта
		</td>
		<td>
			700
		</td>
	</tr>
	<tr>
		<td>
			Лечение кариеса (снимок, анестезия, изоляция полости рта, установка изолирующей прокладки и пломбы из
			композитного светоотверждаемого импортного материала)
		</td>
		<td>
			от 4 350
		</td>
	</tr>
	<tr>
		<td>
			Прием стоматолога-терапевта
		</td>
		<td>
			700
		</td>
	</tr>
	<tr>
		<td>
			Лечение кариеса (снимок, анестезия, изоляция полости рта, установка изолирующей прокладки и пломбы из
			композитного светоотверждаемого импортного материала)
		</td>
		<td>
			от 4 350
		</td>
	</tr>
	</tbody>
</table>

<p>
	Принимаем к оплате банковские карты VISA, MASTERCARD, MAESTRO
	<img src="<?= TAO::frontendUrl('img/common/payment-methods.png') ?>" alt=""
	     style="vertical-align: middle; margin-left: 10px;">
</p>

<? require "note.php" ?>

<br>

<?php require 'form.php' ?>