<blockquote class="blockquote">
	<p class="mb-0">
		В оснащении стоматологической клиники используется самое передовое оборудование, разработанное
		ведущими производителями.
	</p>
</blockquote>


<div class="b-content-dd">
	<div class="b-content-dd__links b-content-dd__links--block b-content-dd__items">
		<a href="#tab5-bb1"
		   class="b-content-dd-link">
			Предварительная диагностика и подробный сбор анамнеза
		</a>
		<div class="b-content-dd-item" id="tab5-bb1">
			<h3>Предварительная диагностика и подробный сбор анамнеза</h3>

			<?php require 'form.php' ?>
		</div>

		<a href="#tab5-bb2"
		   class="b-content-dd-link">
			Работа только с изоляцией полости рта ( коффердам)
		</a>
		<div class="b-content-dd-item" id="tab5-bb2">
			<p>
				Коффердам (другие названия – раббердам, оптидам, латексная завеса) – это тонкая эластичная латексная
				завеса с приятным запахом, которая с помощью специальных приспособлений фиксируется на зубе или группе
				зубов и изолирует полость рта от рабочей области во время лечения. Коффердам защищает рабочую зону от
				влаги, а ротовую полость пациента – от попадания вредных веществ.
			</p>
			<p>
				Так зачем нужна такая изоляция, ведь мы столько лет замечательно обходились без нее при лечении зубов?
				На самом деле, мы лечили зубы без латексной защиты и думали, что все замечательно. А результатом такого
				лечения становились некачественно пролеченные каналы зубов, выпадение пломб, образование кист, рецидивы
				кариеса, боли в зубах и прочие неприятные моменты. И это при том, что все вроде бы сделано правильно, с
				соблюдением всех технологий при лечении. Но проходит время, зуб необходимо лечить заново, снова находить
				свободное время и платить за лечение.
			</p>

			<p>
				Очень важным этапом при лечении является изоляция зуба от слюны. После того, как все кариозные ткани
				высверлены, необходимо тщательно изолировать зуб от попадания слюны и даже влажного дыхания пациента.
				Только после этого можно начинать пломбирование. Помните, что некачественная изоляция приводит к
				короткому сроку службы пломбы! Сейчас для изоляции применяется коффердам, который однозначно надежнее и
				эффективнее обычных ватных валиков.
			</p>

			<p>
				Многие стоматологи отказываются от установки коффердама, экономя свое время. Однако если доктор очень
				внимательно относится к качеству своей работы при лечении кариеса, то он обязательно использует это
				надежное средство изоляции.
			</p>

			<?php require 'form.php' ?>

		</div>

		<a href="#tab5-bb3"
		   class="b-content-dd-link">
			Работаем с микроскопом и бинокулярной оптикой с увеличением от 3,5 до 40
		</a>
		<div class="b-content-dd-item" id="tab5-bb3">
			<h3>Работаем с микроскопом и бинокулярной оптикой с увеличением от 3,5 до 40</h3>

			<?php require 'form.php' ?>
		</div>

		<a href="#tab5-bb4"
		   class="b-content-dd-link">
			Обработка системой Саф — идеальная очистка без нарушения анатомии корневых каналов
		</a>
		<div class="b-content-dd-item" id="tab5-bb4">
			<h3>Обработка системой Саф — идеальная очистка без нарушения анатомии корневых каналов</h3>

			<?php require 'form.php' ?>
		</div>

		<a href="#tab5-bb5"
		   class="b-content-dd-link">
			Строгое соблюдение протоколов и стандартов ( европейских и мировых)
		</a>
		<div class="b-content-dd-item" id="tab5-bb5">
			<h3>Строгое соблюдение протоколов и стандартов ( европейских и мировых)</h3>

			<?php require 'form.php' ?>
		</div>

		<a href="#tab5-bb6"
		   class="b-content-dd-link">
			Рентгеноконтроль на этапах лечения
		</a>
		<div class="b-content-dd-item" id="tab5-bb6">
			<h3>Рентгеноконтроль на этапах лечения</h3>

			<?php require 'form.php' ?>
		</div>

		<a href="#tab5-bb7"
		   class="b-content-dd-link">
			Строгий контроль качества работы
		</a>
		<div class="b-content-dd-item" id="tab5-bb7">
			<h3>Строгий контроль качества работы</h3>

			<?php require 'form.php' ?>
		</div>

	</div>
</div>

<hr class="hr--light">

<h3 class="b-heading--secondary b-heading--black">
	Записаться на прием
</h3>

<?php require 'form2.php' ?>

