<div class="b-reviews">

	<a href="#review-form" class="btn btn-primary btn--fixed-width">
		Оставить отзыв
	</a>

	<a href="#" class="b-reviews--btn-link"
	   data-toggle="modal"
	   data-target="#modal-support">
		Написать руководителю Службы клиентской поддержки
	</a>

	<div class="b-reviews__list">

		<div class="b-review">
			<div class="b-review__title">
				<div class="b-review__date">12.11.2016</div>
				Нина. Лечащий врач Горовой Александр Михайлович
			</div>
			<div class="b-review__text">
				Горовой Александр Михайлович - это высокий профессионализм, влюбленность и преданность своему делу,
				редчайшая в наше время человечность, выдержанность и отзывчивость! Как здорово, что в наше,- довольно
				сложное время,- встречаются такие люди!
				Александр Михайлович, я уверена, что у Вас большое будущее! Чего от души и желаю!
				Огромное с п а с и б о за проведенную Вами операцию моему сыну!
				<br>
				С большим уважением Нина Николаевна П.
			</div>
			<div class="b-review__response">
				Анна Олеговна, очень важно, что в лице врача Петровской Анастасии Юрьевны Вы нашли "своего" врача. Анна
				Олеговна, спасибо Вам за отзыв, для нас очень ценно получать своевременную обратную связь и знать, что
				пациенты получили необходимую помощь.
				Мы передадим Анастасии Юрьевне Ваши слова благодарности.
				Желаем Вам здоровья и всегда рады помочь!
				<br>
				С уважением,
				<br>
				Главный врач «СМ-Клиника» на ул. Космонавта Волкова Губкина О.А.
			</div>
		</div>

		<div class="b-review">
			<div class="b-review__title">
				<div class="b-review__date">12.11.2016</div>
				Нина. Лечащий врач Горовой Александр Михайлович
			</div>
			<div class="b-review__text">
				Горовой Александр Михайлович - это высокий профессионализм, влюбленность и преданность своему делу,
				редчайшая в наше время человечность, выдержанность и отзывчивость! Как здорово, что в наше,- довольно
				сложное время,- встречаются такие люди!
				Александр Михайлович, я уверена, что у Вас большое будущее! Чего от души и желаю!
				Огромное с п а с и б о за проведенную Вами операцию моему сыну!
				<br>
				С большим уважением Нина Николаевна П.
			</div>
			<div class="b-review__response">
				Анна Олеговна, очень важно, что в лице врача Петровской Анастасии Юрьевны Вы нашли "своего" врача. Анна
				Олеговна, спасибо Вам за отзыв, для нас очень ценно получать своевременную обратную связь и знать, что
				пациенты получили необходимую помощь.
				Мы передадим Анастасии Юрьевне Ваши слова благодарности.
				Желаем Вам здоровья и всегда рады помочь!
				<br>
				С уважением,
				<br>
				Главный врач «СМ-Клиника» на ул. Космонавта Волкова Губкина О.А.
			</div>
		</div>

	</div>

	<? require "../search/pager.php" ?>

</div>