<div class="b-reviews b-reviews--clinics">

	<a href="#review-form" class="btn btn-primary btn--fixed-width">
		Оставить отзыв
	</a>

	<a href="#" class="b-reviews--btn-link"
	   data-toggle="modal"
	   data-target="#modal-support">
		Написать руководителю Службы клиентской поддержки
	</a>

	<div class="b-reviews__list">

		<div class="b-review">
			<div class="b-review__title">
				<div class="b-review__date">03.11.2016</div>
				Анастасия Андреевна
			</div>
			<div class="b-review__text">
				<div class="row">
					<div class="col-sm-2">
						<img src="http://placehold.it/130x170/ffffff/222222/" alt="">
					</div>
					<div class="col-sm-10">
						Горовой Александр Михайлович - это высокий профессионализм, влюбленность и преданность своему
						делу,
						редчайшая в наше время человечность, выдержанность и отзывчивость! Как здорово, что в наше,-
						довольно
						сложное время,- встречаются такие люди!
						Александр Михайлович, я уверена, что у Вас большое будущее! Чего от души и желаю!
						Огромное с п а с и б о за проведенную Вами операцию моему сыну!
						<br>
						С большим уважением Нина Николаевна П.
					</div>
				</div>
			</div>
			<div class="b-review__response">
				Анастасия Андреевна, здравствуйте!
				<br>
				Благодарим Вас за обратную связь о комфортных условиях пребывания в нашей клинике. Мы понимаем насколько
				это важно для родителей с маленькими детьми.
				В клинику ранее были заказаны пеленальные столы и в ближайшее время они будут установлены.
				Анастасия Андреевна, нам важно мнение наших пациентов - вы помогаете нам идти вперед, становиться лучше!
				Желаем Вам хорошего здоровья и всегда рады помочь!
				<br>
				С уважением,
				<br>
				Главный врач «СМ-Клиника» на Волгоградском проспекте Петросов С.Н.
			</div>
		</div>

		<div class="b-review">
			<div class="b-review__title">
				<div class="b-review__date">03.11.2016</div>
				Олеся Владимировна
			</div>
			<div class="b-review__text">
				<div class="row">
					<div class="col-sm-2">
						<img src="http://placehold.it/130x170/ffffff/222222/" alt="">
					</div>
					<div class="col-sm-10">
						Горовой Александр Михайлович - это высокий профессионализм, влюбленность и преданность своему
						делу,
						редчайшая в наше время человечность, выдержанность и отзывчивость! Как здорово, что в наше,-
						довольно
						сложное время,- встречаются такие люди!
						Александр Михайлович, я уверена, что у Вас большое будущее! Чего от души и желаю!
						Огромное с п а с и б о за проведенную Вами операцию моему сыну!
						<br>
						С большим уважением Нина Николаевна П.
					</div>
				</div>
			</div>
			<div class="b-review__response">
				<div class="row">
					<div class="col-sm-2">
						<img src="http://placehold.it/130x170/ffffff/222222/" alt="">
					</div>
					<div class="col-sm-10">
						Анастасия Андреевна, здравствуйте!
						<br>
						Благодарим Вас за обратную связь о комфортных условиях пребывания в нашей клинике. Мы понимаем
						насколько
						это важно для родителей с маленькими детьми.
						В клинику ранее были заказаны пеленальные столы и в ближайшее время они будут установлены.
						Анастасия Андреевна, нам важно мнение наших пациентов - вы помогаете нам идти вперед,
						становиться лучше!
						Желаем Вам хорошего здоровья и всегда рады помочь!
						<br>
						С уважением,
						<br>
						Главный врач «СМ-Клиника» на Волгоградском проспекте Петросов С.Н.
					</div>
				</div>
			</div>
		</div>

	</div>

	<? require "../search/pager.php" ?>

</div>